[
  {
    "title": "Welcome to True Messages",
    "description": "A place where you can express yourself freely without any fear of judgment or rejection.",
    "author": "True Messages Team"
  },
  {
    "title": "How to use True Messages",
    "description": "To use True Messages, simply type a message and press enter. Your message will be sent to a random user.",
    "author": "True Messages Team"
  },
  {
    "title": "True Messages Rules",
    "description": "1. Be respectful to other users. 2. Do not spam or post irrelevant messages. 3. Do not reveal any personal information about yourself or others.",
    "author": "True Messages Team"
  }
  ,
  {
    "title": "How to get the most out of True Messages",
    "description": "True Messages is a community where you can express yourself freely without any fear of judgment or rejection. To get the most out of True Messages, be sure to follow the rules and be respectful to other users.",
    "author": "True Messages Team"
  },
  {
    "title": "How to contact True Messages support",
    "description": "If you have any questions or need help with anything, feel free to contact us at truemessages@gmail.com.",
    "author": "True Messages Team"
  },
  {
    "title": "What is True Messages?",
    "description": "True Messages is a community where you can communicate with other users without revealing any personal information. Users are randomly paired with other users in the community.",
    "author": "True Messages Team"
  },
  {
    "title": "Why did you create True Messages?",
    "description": "True Messages was created to provide a platform where people can communicate with each other freely without any fear of judgment or rejection. We believe that people should be able to express themselves freely without any fear of being judged or rejected.",
    "author": "True Messages Team"
  },
  {
    "title": "How to report a user",
    "description": "If you come across a user who is not following the rules, please report them to us at truemessages@gmail.com.",
    "author": "True Messages Team"
  }
]
